[
  "table-editor-obsidian",
  "obsidian-better-codeblock",
  "obsidian-file-link",
  "better-word-count",
  "cmenu-plugin",
  "colored-text",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color",
  "google-calendar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-git",
  "url-into-selection",
  "obsidian-reminder-plugin",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "various-complements"
]