[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-color",
  "google-calendar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-reminder-plugin",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "various-complements",
  "obsidian-minimal-settings"
]